import img1 from './../images/img/advert1.svg';
import img2 from './../images/img/advert2.svg';


const advert = [
    {
        img: img1,
        address: "ул. Новоорловская 11",
        title: "Клиника стоматологии VS",
        text: "Мы рады приветствовать вас в современной стоматологической клинике. Наш залог успеха - это ваша красивая   улыбка.  Применяя новейшие технологии мы делаем все, чтоб вы были счастливы и здоровы. Работайте с профессионалами своего дела!", 
        addition: "Доверяйте нам вы получите уверенность  в своём быстром лечении!",
    },
    {
        img: img2,
        address: "ул.Оранжерейна, 45",
        title: "Клиника VS",
        text: "Совершенно новый подход к лечебному процессами с использованием новейших достижений современной стоматологи. ", 
        subtitle: "Наши миссии:",
        flexDirection: "row-reverse",
        addition: "-Сделать  мир без больных зубов ⠀⠀⠀⠀⠀⠀⠀⠀  -Решить ваши стоматологические проблемы -Найти  подход абсолютно к каждому -Предоставить качественное лечение"
    },
]

export {advert};