import img1 from './../images/attendance/1.svg';
import img2 from './../images/attendance/2.svg';
import img3 from './../images/attendance/3.svg';
import img4 from './../images/attendance/4.svg';
import img5 from './../images/attendance/5.svg';
import img6 from './../images/attendance/6.svg';
import img7 from './../images/attendance/7.svg';
import img8 from './../images/attendance/8.svg';
import img9 from './../images/attendance/9.svg';

const attendance = [
    {
        title: "Лечение кариеса",
        text: "Своевременное лечение способно предотвратить самые опасные последствия любого недуга. Разрушая твердые ткани зубов кариес способен вызывать пульпит, периодонтит и в последствии привести к потере зуба.",
        img: img1,
    },
    {
        title: "Отбеливание зубов",
        text: "Отбеливание зубов — это изменение их цвета с помощью высококачественных профессиональных препаратов на основе перекиси водорода.",
        img: img2,
        flexDirection: "row-reverse",
    },
    {
        title: "Исправление прикуса",
        text: "Ортодонтия — это раздел стоматологии, который занимается изучением причин возникновения зубочелюстных аномалий (неправильного прикуса или неровного расположения зубов), их диагностикой, лечением и профилактикой.",
        img: img3,
    },
    {
        title: "Виниры",
        text: "Виниры представляют собой тонкие керамические пластинки, которые фиксируются на внешней поверхности зубов — и делают зубной ряд эстетичным, а улыбку — привлекательной.",
        img: img4,
        flexDirection: "row-reverse",
    },
    {
        title: "Лечение каналов зуба",
        text: "Лечение корневых каналов (эндодонтическое лечение) необходимо в тех ситуациях, когда обнаружен пульпит или периодонтит. Это единственный возможный вариант, позволяющий сохранить зуб.",
        img: img5,
    },
    {
        title: "Лечение десен",
        text: "Пародонт представляет собой комплекс окружающих зуб тканей. К ним относятся десна, кость челюсти вокруг зуба, связка и цемент зуба (верхние ткани, покрывающие корень).",
        img: img6,
        flexDirection: "row-reverse",
    },
    {
        title: "Удаление зубов",
        text: "Профессиональная гигиеническая чистка зубов является неотъемлемой частью индивидуальных профилактических программ.",
        img: img7,
    },
    {
        title: "Чистка зубов",
        text: "Профессиональная гигиеническая чистка зубов является неотъемлемой частью индивидуальных профилактических программ.",
        img: img8,
        flexDirection: "row-reverse",
    },
    {
        title: "Профессиональная гигиена полости рта",
        text: "Профессиональная гигиена полости рта — это клиническая процедура, которая представляет собой механическую чистку зубов на приеме стоматолога-терапевта или гигиениста.",
        img: img9,
    },
]

export {attendance};